[
  {
    "id": "102055452",
    "title": "Mittwochsbesichtigung am 10.1. um 16:30 Uhr! Wunderschöne Terrassenwohnung in bester Köpenicker Lage",
    "descriptionNote": "Mittwochsbesichtigung am 10.1. um 16:30 Uhr! \nTreffpunkt ist vor dem Objekt: Wendenschloßstraße 308, 12557 Berlin.\n\n Yachtzentrum Berlin -Komfort am Wasser- \n\nDie 1996/97 fertig gestellte Wohnanlage erstreckt sich von der Wendenschloßstr. bis an das Ufer der Dahme. Die Wohnungen sind auf mehrere Einzelgebäude verteilt, so dass -Wohnen mit Freiraum- die wohl treffendste Bezeichnung sein dürfte. \n\nHier lässt es sich leben! \n\nInnerhalb des Objektes finden Sie einen großen Supermarkt, eine Filiale der Deutschen Post, einen Friseur, diverse Ärzte, einen Pflegedienst und vieles andere mehr.",
    "furnishingNote": "Sehr attraktiv geschnittene Terrassenwohnung:\n\n- helle separate Räume\n- Parkettboden\n- moderne Küche mit Einbauküche\n- deckenhoch gefliestes Wannenbad\n- Gäste-WC\n- Terrasse\n- Ruhiglage\nAufzug\nKEIN Keller !",
    "locationNote": "Inmitten des Yachtzentrums Berlin, nicht weit zur Uferpromenade\n\nca. 1 Min. Fußweg zur TRAM-Haltestelle (Linie 62) Dregerhoffstraße.\n\nSie können an der Uferpromenade verweilen, den Sportbooten im eigenen Hafen zuschauen, vielleicht etwas schwimmen gehen oder im Restaurant den Blick auf die Dahme bei einem guten Essen genießen. \n\nDie sehr gepflegte Anlage mit mehreren Kinderspielplätzen und großzügigen Grünflächen wird von einem Objekthauswart gepflegt.\n\nInnerhalb des Hauses finden Sie einen großen Supermarkt, eine Filiale der Deutschen Post, einen Friseur, diverse Ärzte, einen Pflegedienst und vieles mehr.",
    "otherNote": "Die Wohnung ist bereits frei und kann sofort bezogen werden.\n\n\nAngeboten wird ein unbefristeter Mietvertrag mit einer Mindestlaufzeit von einem Jahr!\n\n\nHinterlassen Sie uns freundlicherweise Ihre Kontaktdaten und wir halten Sie immer auf dem Laufenden.\nWir informieren Sie hier umgehend, wann eine Innenbesichtigung möglich ist.\n\nDas Angebot versteht sich freibleibend!"
  },
  {
    "id": "97486325",
    "title": "Schöne, sonnige drei Zimmer Wohnung in Berlin, Adlershof (Treptow)",
    "descriptionNote": "Neubau mit 10 Wohnungen, angenehme Mieterschaft,\nDie dargestellten Fotos sind Beispielfotos einer anderen Wohnung.\nder Standard und Ausstattung ist aber gleichwertig.",
    "furnishingNote": "Fußbodenheizung, keramische Bodenbeläge, Einbauküche mit E-Herd \nund Mikrowelle, gefliestes Wannenbad mit Handtuchheizkörper,\nWeiße glatte Wände, Kunststoff-fenster, großer Balkon zur Süd-westseite, Kellerraum, Kabelanschluss,",
    "locationNote": "in begrünter, breiter, ruhiger Seitenstraße, nahe Grünanlagen,\nNähe Dörpeldstraße und S-Bahnhof-Adlershof.\n",
    "otherNote": "Besichtigungstermine nach Vereinbarung, über den jetzigen Mieter Tel.:\n0173 8721303, \nWohnungsbelegung ist bevorzugt für 3 Personen geeignet.\nVermietung nur an Personen mit Gehaltsnachweis.\nDie Fotos sind Beispielbilder aus der Nebenwohnung!\nBewerbung über anliegenden Bewerbungsbogen."
  },
  {
    "id": "101959509",
    "title": "Schöne Wohnung mit Terrasse in kleiner und gepflegter Neubau-Wohnanlage / Ruhiglage",
    "descriptionNote": "NUR E-Mail Anfragen. Bitte beachten sie unbedingt den Punkt (ganz unten) Sonstiges. Vielen Dank. Keine Vermietung an Wohngemeinschaften.\n\nUnsere sehr gepflegte kleine Neubau-Wohnanlage besteht aus zwei dreistöckigen Gebäuden in dörflichem Charakter mit viel Grün. Auf dem kleinen Innenhof befinden sich wenige Stellplätze und ein Remisengebäude für Mieterfahrzeuge. Derzeit sind alle Stellplätze vermietet.",
    "furnishingNote": "Die Wohnung befindet sich im Erdgeschoss und verfügt über sehr gut geschnittene Räume die hell und freundlich sind. Weiterhin steht eine Terrasse mit Ausrichtung zum Hof zur Verfügung. \n\nÜber die großzügige Diele (diese geht über Eck und hat noch eine zusätzliche Stauecke) gelangt man in alle Räume. Das Wohnzimmer verfügt über eine große Glaseingangstür und von dort aus gelangt man auf die Terrasse. \n\nWeiterhin steht ein helles Wannenbad mit Fenster und einem Waschmaschinenstellplatz, eine geflieste Küche mit einer Einbauküche und Essecke und zwei weitere gut geschnittene Zimmer zur Verfügung. Alle Wohnräume sind mit Laminatböden ausgestattet und wurden vom Vormieter komplett gemalert. \n\nIn der Küche befinden sich Geschirrspülanschluss. Warmwasserversorgung über Strom (Durchlauferhitzer). Kabel-TV-Anschluss inkl., Beheizung über Gas-Zentralheizung. Sofort bezugsfrei.",
    "locationNote": "Unsere Wohnanlage liegt sehr ruhig, mitten im Grünen aber trotztdem zentral, da die U-Bahn Lindauer Allee ca. 70 m entfernt ist. Einkaufsmöglichkeiten hat man in der nahen Residenzstrasse.",
    "otherNote": "Wir bitten bei Besichtigungswünschen darauf zu achten, dass wir eine Hausverwaltung und kein Maklerunternehmen sind. Daher finden die Besichtigungen während unserer Geschäftszeiten und auch nicht am Wochenende statt.\n\nWir bitten um Aufnahme per E-Mail. Wir werden uns zeitnah mit Ihnen in Verbindung setzen (E-Mails werden nicht am Wochenende und Abends beantwortet). Vielen Dank."
  },
  {
    "id": "101882867",
    "title": "Modernisierte 4-Zimmer-Wohnung, Balkon und EBK in Buckow (Neukölln), Berlin",
    "descriptionNote": "Diese attraktive, modernisierte Wohnung im ersten OG besticht durch eine gehobene Innenausstattung. Die Wohnung verfügt über vier hübsche Zimmer und ist für eine Haushaltsgröße von 1-2 Personen konzipiert und umgebaut worden.\n\nDie letzte Modernisierung fand im Jahr 2017, statt. Ein aktueller Energieausweis liegt vor. Zum Apartment gehört auch ein Balkon, auf dem es sich wunderbar vom Alltag erholen lässt. Ihnen steht außerdem eine moderne, funktionale Einbauküche zur Verfügung.",
    "furnishingNote": "- Kunststofffenster- Isolierglasfenster mit manuellen und elektrischen Jalousien,\n\n- Hochwertige Einbauküche mit Geschirrspühler, Mikrowelle, Ceranfeld-Herd und Waschmaschine,\n\n- Funktionales Bürozimmer mit Hänge- und Einbauschränken,\n\n- Möbliertes Schlafzimmer -  ohne Bett \n- Vom Schlafzimmer gibt es einen Űbergang zum möblierten Ankleidezimmer, \n\n- Möbliertes Wohnzimmer\n\n\n- Das geflieste Wannenbad verfügt über ein Fenster, Wand- und Bodenfliesen, Handtuchheizkörper, plus neugesetzter WC-Garnitur und Duschabtrennung \n\n- Böden: Parkett, Auslegware, Fliesen\n\n- Die Wohnräume sind tapeziert, weiβ gestrichen und verfügen über Galerie-Bilder-Leisten (Seilprinzip).\n\n- Abstellseite/ Stauraum (mit Türen)\n\n\n\n\n",
    "locationNote": "Im Grünen,  ruhig und mit kurzem  Fussweg zur U-Bahn-Station Johannisthaler Chaussee,| Buckow (Neukölln) | \nSchnelle und bequeme Anbindung zum Flughafen Schönefeld per öffentlichen Nahverkehr.\nKurze Lauf- Distanz zu den Gropius-Passagen und anderen oertlichen Nahversorgern.\n",
    "otherNote": "- Der Kellerraum wird nicht mitvermietet. \n- Internet/Telefon - Nein\n\nBevor es zu einer Wohnungsbesichtigung kommen kann bitte ich um folgende Informationen:\nSchufa-Angaben, Mieterselbstauskunft, Mieterschuldenfreiheitsbescheinigung und die letzten drei Einkommensbelege.\n\nAlle Angaben in diesem Exposé wurden sorgfältig, wenn auch ohne Anspruch auf Vollständigkeit gemacht;  die Angaben in diesem Exposé erfolgen daher ohne jede Gewähr. Maßgeblich sind ausschließlich die in einem Mietvertrag getroffenen Vereinbarungen. Soweit die Grundrissgrafiken Angaben zu Maßen und Einrichtung enthalten wird für diese Angaben jegliche Haftung ausgeschlossen. \n\nMietverhandlungen sind ausschließlich über den benannten Ansprechpartner zu führen. \n\nMietpreisänderungen bleiben vorbehalten.\n"
  },
  {
    "id": "101864883",
    "title": "Maisonettenwohnung-Südlage/Garten - Reserviert-",
    "descriptionNote": "Die 1997 erbaute Neubauwohnanlage \"Gartenstadt Staaken\" liegt nahe dem Natur-und Erholungsgebiet Hahneberg in Berlin-Spandau, Ortsteil Staaken. \r\nÖffentliche Verkehrsmittel, Schulen und Einkaufsmöglichkeiten sind in wenigen Gehminuten erreichbar. Der S-und U-Bahnhof Rathaus-Spandau ist in wenigen Autominuten ebenfalls erreichbar.",
    "furnishingNote": "kleiner Garten, Südbalkon, Echtholzparkett im großem Wohnzimmer und Flur,  Laminatfußboden in 2  Räumen, Einbauküche , Wannenbad, Keller, Fahrradkeller, Grünblick, ruhig,",
    "locationNote": "Südlage mit eigenem Eingang,\nsonnige/helle Maisonettenwohnung (HP+UG) \n\n--keine Übernahme vom Jobcenter möglich---\n-für max. 3 Personen, da die Schlafräume sehr klein sind-",
    "otherNote": "-- Besichtigungstermine sind bitte nur per Mail zu erfragen.--\nNur Bewerber mit festem und eigenem Einkommen in Höhe von ca. 3 Gesamtmieten können berücksichtigt werden, außerdem dürfen keine Negativeinträge in der Schufabescheinigung vorliegen.\nDie Schufa bitte nur direkt bei der Schufa beantragen, da alle Seiten benötigt werden (wegen der Kreditbelastung und dem Scorewert).\n\nTelefonische Kontaktaufnahme, nur Montag bis Freitag zwischen 10 Uhr und 16 Uhr, \nTel.: 030 33939687. \n- Hundehaltung ist nicht erwünscht-"
  },
  {
    "id": "101660184",
    "title": "Helle 3-Zimmer-Wohnung mit EBK und Balkon in Marienfelde (Tempelhof), Berlin sucht einen Nachmieter!",
    "descriptionNote": "Aufgrund von Nachwuchs suchen wir einen Nachmieter für unsere schöne 3-Zimmer Wohnung in Marienfelde. Sie ist toll ausgestattet: eigenes Parkhaus, Fahrstuhl, Keller, großer Balkon, Einbauküche mit Herd, Ofen, Kühlschrank und Spots, Dusche+Badewanne, LED-Spots im Flur, Parketboden, Zentralheizung, Kabelfernsehen, tolle Aussicht! \n\nBeim Einzug sind wir flexibel, irgendwann zwischen 15.01. und 01.03. wäre ok! \n\nP.S.: Es wird natürlich gestrichen usw. einige Möbel können gerne übernommen werden. Für die ausgebaute Niesche im Flur wäre ein Abschlag wünschenswert! Die Höhle unserer Kinder im Wohnzimmer durfte bei den Fotoaufnahmen nicht abgebaut werden, diese ist leider nicht inklusive ;)\n\nWenn ich mal nicht rangehen sollte, einfach gerne per Whatsapp!"
  },
  {
    "id": "101625591",
    "title": "** BES. MI. 10.01.18 um 15.30 Uhr ** 3- Zi. Neubauwohnung in Moabit.",
    "descriptionNote": "**** DIE WOHNUNGSBESICHTIGUNG FINDET AM MITTWOCH, DEN 10.01.2018 UM 15.30 UHR STATT. - KEINE VORANMELDUNG NOTWENDIG! ****\n\nDas Mehrfamilienhaus wurde 1991 gebaut und hat einen Aufzug sowie eine moderne Fernwärme- Heizungsanlage mit zentraler Warmwasseraufbereitung. \n\nDie hier angebotene Wohnung liegt im 5. Obergeschoss und ist renoviert. In den Wohnräumen und im Flur gibt es Laminat. Die Küche ist hell gefliest und mit vielen Einbauschränken und einem Eck- Arbeitsbereich ausgestattet. Das Badezimmer ist ebenfalls vollständig gefliest und verfügt über eine Wanne. Vom großen Wohnraum aus, steht zusätzlich ein sonniger Balkon zur Verfügung. Ein Kabelfernsehanschluss ist vorhanden. Zur Wohnung gehört ein Keller.",
    "locationNote": "Das Mehrfamilienhaus in der Beusselstraße 8 Ecke Zwinglistraße 21 liegt im Abschnitt zwischen der Turmstraße und der Straße Alt- Moabit. Etwas weiter entfernt stehen dann als öffentliche Verkehrsmittel der S-Bahnhof Beusselstraße sowie die U-Bahnhöfe Birkenstraße und Turmstraße zur Verfügung.",
    "otherNote": "*** Zum Anmieten der Wohnung wird ein eigenes Einkommen vorausgesetzt.\n\n\n*** Es sind keine WG´s (Wohngemeinschaften) gewünscht\n\n\nWeitere Wohnungsangebote finden Sie unter: WWW.GFG-HAUSVERWALTUNG.DE"
  },
  {
    "id": "101599836",
    "title": "Charmante Dachgeschoss-Altbauwohnung sucht neuen Mieter",
    "descriptionNote": "Das Wohn- und Geschäftshaus wurde um 1900 erbaut. Der Dachboden ist vollständig ausgebaut und in zwei vermietete Wohneinheiten aufgeteilt. Insgesamt präsentiert sich der repräsentative Altbau in einem gepflegtem Zustand und verfügt über diverse sehr schöne Altbauelemente. Besonders hervorzuheben sind die markanten Stuckelemente an der Außenfassade und die modernen Kunststofffenster im Altbaustil. Der Hinterhof wurde im Jahr 2014 neu gestaltet.",
    "furnishingNote": "Diese geräumige 3-Zimmer-Wohnung befindet sich als Dachgeschoss-Wohnung im 4. Obergeschoss. Vom Flur sind alle Räumlichkeiten separat begehbar. Die Küche lässt durch ihre großzügige Fensterfront ausreichend Licht in die gesamte Wohnung. Das tagesbelichtete Badezimmer ist modern gefliest und mit einer Badewanne, einem Waschmaschinenanschluss und einem wandhängenden WC ausgestattet. Diese Wohnung überzeugt weiterhin mit ihrem guten Schnitt der einzelnen Räume !",
    "locationNote": "Das Objekt befindet sich südlich der Spandauer Altstadt, in der Spandauer \"Wilhelmstadt\". Dieses Wohngebiet wurde in der Gründerzeit angelegt und zeigt auch heute noch deren typische Architektur. Dieser Stadtteil ist in sich geschlossen und besitzt eine gute Infrastruktur. Die Pichelsdorfer Straße verfügt über ein großes Angebot an Einkaufsmöglichkeiten und Gastronomie. Über die vor dem Objekt verlaufenen Buslinien ist der Fern - / S- und U-Bahnhof Spandau in wenigen Minuten zu erreichen. Sowohl mit dem öffentlichen Verkehrsnetz als auch mit dem PKW besteht eine gute Anbindung an die Berliner City. In der Nähe befinden sich der Südpark mit seinen großflächigen Freizeit- und Erholungsmöglichkeiten, der Gribnitzsee mit direktem Havelanschluss sowie die Scharfe Lanke mit unzähligen Wassersportclubs und kilometerlangen Spazier- und Fahrradwegen bis nach Potsdam."
  },
  {
    "id": "101562756",
    "title": "Sofort bezugsfertig: Helle, großzügige 3-Zimmer-Wohnung in Marienfelde",
    "descriptionNote": "Die Wohnung liegt im 10. und höchsten OG einer gepflegten Wohnanlage und bietet einen herrlichen Weitblick bis zum Teufelsberg oder nach Mitte. Sie ist sofort bezugsfertig und ab Januar 2018 verfügbar.",
    "furnishingNote": "Fliesen in Marmor-Optik, teils Granit\nneuwertige und hochwertige Einbauküche inkl. aller Geräte\nhochwertiges Wannenbad \ngroßzügiger Balkon\nAn allen Fenstern Innen-Jalousien",
    "locationNote": "Gepflegte Wohnanlage mit Spielplätzen und viel Grün, erreichbar über den Bus Nr. 277 (ab U-Bahnhof Alt-Mariendorf) oder die S-Bahn Buckower Chaussee. Fahrzeit beispielsweise zur Friedrichstraße: 30 min. Einkaufsmöglichkeiten in unmittelbarer Nähe, nächste größere Einkaufsstraße ist der Tempelhofer Damm."
  },
  {
    "id": "101500982",
    "title": "Besichtigung am Samstag, den 06.01. um 13:00 Uhr! 3 Zimmer im Dachgeschoss+ Balkon + EBK!",
    "descriptionNote": "Die Gotzstraße 72/73 Ecke Streitstraße 20 ist eine gepflegte Neubauanlage, deren Fassaden zwischenzeitlich einen neuen Anstrich erhalten haben. \nViele der Wohnungen haben Wintergärten oder Loggien. Eine moderne Zentralheizung bringt die Wärme ins Haus.\nFrei werdende Wohnungen werden dem neuzeitlichen Standard angepasst und erhalten neue Einbauküchen, modern geflieste Bäder sowie neue Laminatfußböden.",
    "furnishingNote": "Tolle 3 Zimmer Wohung in der Nähe der Havel!\n\nDiese Ausstattungsmerkmale werden Sie sicher überzeugen:\n\n* moderner Schnitt\n\n* helle Neubauwohnung \n\n* Balkon\n\n* große Küche mit Einbauküche \n\n* voll gefliestes Wannenbad \n\n* isolierverglaste Fenster in allen Räumen\n\n* moderne Zentralheizung  \n\n* Gäste WC\n\n* Kabel-TV inklusive\n\n* die Anmietung eines Kfz-Stellplatzes in der Tiefgarage ist nach Verfügbarkeit möglich",
    "locationNote": "Das Objekt liegt nahe der Spandauer Wasserstadt. In wenigen Minuten Fußweg ist der Spandauer Nordhafen für die Erholung zu erreichen. Einkaufsmöglichkeiten, kleine Geschäfte, Cafés, Restaurants sowie verschiedene kulturelle Einrichtungen befinden sich auf der Streit- und Neuendorfer Straße. Kitas, Grund- und weiterführende Schulen und eine Stadtbibliothek befinden sich in der Nähe (ca. 10 Minuten zu Fuß).\n\nDer S-und U-Bahnhof Rathaus Spandau (U7) ist gut zu erreichen mit den Bus-Linien 136 und 236.\nDie U-Bahnlinie 7 bietet zudem weitere Umsteigemöglichkeiten zu anderen U-Bahnlinien, der Metrotram sowie zu div. Buslinien.",
    "otherNote": "Der nächste Besichtigungstermin ist am Samstag, den 06.01.2018 um 13:00 Uhr! Sie sind herzlich eingeladen! Eine Anmeldung ist nicht notwendig. Wir treffen uns dann direkt vor dem Haus.\n\nWIR  FREUEN  UNS  AUF  SIE!!!"
  },
  {
    "id": "101460426",
    "title": "3-Zimmerwohnung mit Laminat, Einbauküche und Balkon in Berlin-Marzahn",
    "descriptionNote": "Werden Sie Mieter im Wohn- und Einkaufszentrum 'Plaza Marzahn'!\n\nDer Komplex \"Plaza Marzahn\" ist ein attraktives Wohn- und Einkaufszentrum in Berlin-Marzahn. Durch diese Kombination ist es gelungen, im Neubaugebiet ein gesellschaftliches Zentrum mit hoher Anziehungskraft zu gestalten. \n\nFahren Sie direkt mit dem Fahrstuhl zum Einkaufen in den Supermarkt und erledigen Sie auch alle anderen Dinge des täglichen Bedarfs vor Ort.\n",
    "furnishingNote": "Wir vermieten eine 3-Zimmerwohnung mit ca.: 84,5qm in Berlin-Marzahn in der Nähe der Mehrower Allee.\nDas Wohnung ist liebevoll und geschmackvoll modernisiert und sehr zentral gelegen.\n\n\nDie Highlights auf einen Blick:\n\n- helle Räume durch große Fenster\n- Laminat-Fußboden\n- Einbauküche mit Herd und Spüle\n- frisch renoviert\n- gefliestes Wannenbad\n- sonniger Balkon\n- kleiner Abstellraum in der Wohnung.\n",
    "locationNote": "Das Objekt befindet sich in Berlin-Marzahn an der Mehrower Allee, sehr verkehrsgünstig gelegen zur Märkischen Allee (S-Bahnhof) .\n\nDie sehr gute Lage bietet eine vielfältige Infrastruktur an Gastronomie, Bars und Einkaufsmöglichkeiten.\nIn der Umgebung befinden sich Schulen, Kitas sowie eine ärtzliche Versorgung.\n\nDie Wohnung hat eine sehr gute Anbindung an den öffentlichen Nahverkehr. Der S-Bahnhof 'Mehrower Allee' ist schnell erreicht und verkehrt tagsüber in kurzen Abständen bis ins Zentrum Berlins.",
    "otherNote": "Für die Absprache eines Besichtigungstermin erreichen Sie uns unter der Rufnummer: 030-284 45 43 30.\n\nGern können Sie uns auch eine Anfrage über das Kontaktformular senden. Wir melden uns bei Ihnen mit Vorschlägen für einen Besichtigungstermin.\n\nBitte geben Sie bei telefonischen Kontakt die Objektnummer: MH-6000 an!\n\nFür den Abschluss eines Mietvertrages sind folgende Unterlagen notwendig:\n\n- Personalausweise in Kopie\n- letzten 3 Einkommensnachweise in Kopie\n- Mietschuldenfreiheit des jetzigen Vermieters\n- Schufa-Auskünfte"
  },
  {
    "id": "92489780",
    "title": "Besichtigung der Wohnung Germersheimer Weg 67 A am Montag, 18.12.2017 um 15.00 Uhr",
    "descriptionNote": "Der Wohnkomplex befindet sich im Stadtteil Falkenhagener Feld und somit im grünen Herzen von Spandau. Das Gebäude wurde als Lückenbebauung Anfang der neunziger Jahre errichtet und verfügt über drei Etagen mit ausgebautem Dachgeschoss. Alle Wohnungen sind mit einem Balkon, einer Terrasse oder einer Dachterrasse ausgestattet.",
    "furnishingNote": "Die helle Wohnung verfügt über 3 Zimmer, ein gefliestes Wannenbad, eine Einbauküche sowie einen Keller. Die Wohnung ist mit einer Fußbodenheizung ausgestattet. Die Aufenthaltsräume verfügen über Laminatböden.",
    "locationNote": "Das Objekt befindet sich in einer verkehrsruhigen aber dennoch sehr verkehrsgünstigen Lage. Für ausreichende Parkplatzmöglichkeiten sorgen zwei zum Objekt gehörende Tiefgaragen. Die S-Bahnanbindungen der S9 und S75 sowie die U-Bahnlinie U7 am Rathaus Spandau sind mit den Buslinien M37/137/337 in nur wenigen Minuten zu erreichen. Zahlreiche Einkaufsmöglichkeiten befinden sich in unmittelbarer Nähe.",
    "otherNote": "Treffpunkt der Besichtigung ist vor dem Haus. Eine Voranmeldung ist nicht erforderlich."
  },
  {
    "id": "101257880",
    "title": "Schöne, große Familienwohnung in Neu-Hohenschönhausen mit EBK!",
    "descriptionNote": "Die Objekte wurden in den 80er Jahren errichtet, und befinden sich in einem guten, sanierten (im Jahr 2000) Pflegezustand mit attraktiv gestalteten Grünflächen und Spielplätzen für die Kleinsten. Die elfgeschossigen Wohngebäude sind selbstverständlich mit Fahrstühlen ausgestattet. Die Wohnungen variieren zwischen 1- und 4-Zimmern, und verfügen sämtlich über einen Balkon bzw. Loggia und einen mietereigenen Keller. Die Grundrisse sind zweckmäßig und zeitgemäß. Zahlreiche PKW-Stellplätze befinden sich direkt vor den Wohngebäuden.",
    "furnishingNote": "- Balkon\r- EBK kann vom Vormieter übernommen werden\r- Bodenfliesen in der Küche können vom Vormieter übernommen werden\r- Laminat und Deckenspots im Essbereich können vom Vormieter übernommen werden\r- Anschlüsse für Waschmaschine und Geschirrspüler\r- Kabelanschluss\r- Abstellkammer im Flur\r- Aufzug\r- Keller",
    "locationNote": "Die angebotene Wohnung liegt im Bezirk Hohenschönhausen. Die Infrastruktur ist optimal: Direkt vor dem Objekt befinden sich Einkaufsmöglichkeiten für den täglichen Bedarf sowie ein Ärztehaus mit integrierter Apotheke und eine Kita. Desweiteren sind Schulen und Oberschulen nur wenige Minuten fußläufig entfernt. Das Linden-Center ist mit zahlreichen Geschäften und Restaurants eines der attraktivsten Shopping-Center der Hauptstadt und lässt sich bequem mit der Tram, dem Bus, dem Auto oder auch zu Fuß in kürzester Zeit erreichen. \rEbenfalls in direkter Umgebung befindet sich ein Cinemaxx-Kino mit neun Sälen und ein modernisiertes Hallen-Schwimmbad! Die Verkehrsanbindung ist ebenfalls vorzüglich: Der S-Bahnhof Hohenschönhausen, sowie mehrere Bus- und Tramlinien (Haltestelle \rFalkenberger Chaussee/Prendener Str.; Tram M4, M17; Bus 154,197, 294, 839, N56, N97)\rsind bequem zu Fuß zu erreichen, und mit dem PKW gelangt man in wenigen Minuten zum Stadtring und auch zur Stadtmitte.",
    "otherNote": "- Ausstattung: Abstellraum, Bad ohne Fenster, Fernwärme, Küche ohne Fenster, Loggia, Wanne\r\rBITTE SENDEN SIE UNS EINE KONTAKTANFRAGE PER EMAIL!\r\rDer Mietvertrag enthält keine Staffelmietvereinbarung! \r\rAlle Angaben in diesem Exposé wurden sorgfältig und so vollständig wie möglich gemacht. Gleichwohl kann das Vorhandensein von Fehlern nicht ausgeschlossen werden. Die Angaben in diesem Exposé erfolgen daher ohne jede Gewähr. Maßgeblich sind die im Mietvertrag geschlossenen Vereinbarungen. Soweit die Grundrissgrafiken Maßangaben und Einrichtungen enthalten, wird auch für diese jegliche Haftung ausgeschlossen. Mietpreisänderungen bleiben vorbehalten. \r\rWeitere attraktive Angebote finden Sie auf unserer Homepage www.immonexxt.com\r\rVerpassen Sie keines unserer aktuellen Wohnungsangebote - besuchen Sie uns auch auf Facebook - https://www.facebook.com/immonexxt\r\rUnsere Servicezeiten:\rMontag       09.00 Uhr - 16.00 Uhr\rDienstag     09.00 Uhr - 16.00 Uhr\rMittwoch      nach Vereinbarung\rDonnerstag  09.00 Uhr - 18.00 Uhr\rFreitag\t   09.00 Uhr - 15.00 Uhr"
  },
  {
    "id": "101115255",
    "title": "Maisonettenwohnung-Südlage/Garten -- Reserviert--",
    "descriptionNote": "Die 1997 erbaute Neubauwohnanlage \"Gartenstadt Staaken\" liegt nahe dem Natur-und Erholungsgebiet Hahneberg in Berlin-Spandau, Ortsteil Staaken. \r\nÖffentliche Verkehrsmittel, Schulen und Einkaufsmöglichkeiten sind in wenigen Gehminuten erreichbar. Der S-und U-Bahnhof Rathaus-Spandau ist in wenigen Autominuten ebenfalls erreichbar.",
    "furnishingNote": "kleiner Garten, Südbalkon, Echtholzparkett im großem Wohnzimmer und Flur,  Laminatfußboden in 2  Räumen, Einbauküche , Wannenbad, Keller, Fahrradkeller, Grünblick, ruhig,",
    "locationNote": "Südlage mit eigenem Eingang,\nsonnige-helle Maisonettenwohnung (HP+UG) \n\n--keine Übernahme vom Jobcenter möglich---",
    "otherNote": "-- Besichtigungstermine sind bitte nur per Mail zu erfragen.--\nNur Bewerber mit festem und eigenem Einkommen in Höhe von ca. 3 Gesamtmieten können berücksichtigt werden, außerdem dürfen keine Negativeinträge in der Schufabescheinigung vorliegen.\nDie Schufa bitte nur direkt bei der Schufa beantragen, da alle Seiten benötigt werden (wegen der Kreditbelastung und dem Scorewert).\n\nTelefonische Kontaktaufnahme, nur Montag bis Freitag zwischen 10 Uhr und 16 Uhr, \nTel.: 030 33939687. \n- Hundehaltung ist nicht erwünscht-"
  },
  {
    "id": "100873448",
    "title": "++ sonnendurchflutetes Dachgeschoss in ruhiger Lage ++",
    "descriptionNote": "Schöner, ruhiger Altbau, der vor ein paar Jahren aufwändig saniert wurde und durch seinen hellen, begrünten Innenhof besticht.",
    "furnishingNote": "Die hier angebotene 3-Zimmerwohnung hat im gesamten Wohnbereich einen Debolonbelag auf dem Boden. Eine Einbauküche, eine Südterrasse und das Wannenbad mit Fenster runden diese tolle Wohnung ab.",
    "locationNote": "Unweit des Objektes befindet sich ein großer Kinderspielplatz, der in 5 Minuten Fussweg gut zu erreichen ist. Einkaufsmöglichkeiten, Imbisse, Apotheken und Blumenläden befinden sich in der Umgebung. Sport-und Fußballplätze bieten die Gelegenheit jeder Sportart nachzukommen.",
    "otherNote": "Gesamtwohnfläche: ca. 1159 m²\r\nGas-Zentralheizung\r\nDezentrale Warmwasserversorgung\r\n"
  },
  {
    "id": "84513962",
    "title": "Großzügige Dachgeschosswohnung in Berlin-Staaken",
    "descriptionNote": "Die Wohnanlage wurde 1997 erstmals bezogen. Sie verfügt über eine großzügige Grünanlage, welche gerne von den Mietern zur Erholung genutzt werden darf. Im Garten befinden sich ein Sandkasten sowie ein Spielgerät, welche Kinder zum Spielen einladen. Fahrradabstellmöglichkeiten etc. sind vorhanden. Bei der Anlage handelt es sich um ein 5-Familienhaus. Ein Kellerraum steht zur Verfügung.",
    "furnishingNote": "Die Wohnung ist mit einer Einbauküche nebst Geräten ausgestattet. Sie verfügt über ein komplettes Badezimmer und ein Gäste-WC. Bad und WC sind deckenhoch gefliest. Wohnräume und Flur verfügen über Parkettboden. In der gesamten Wohnung sorgt die Beheizung mittels Fußbodenheizung für ein angenehmes Klima und Gemütlichkeit. Die Wohneinheit verfügt über zwei große Balkone, welche südwestlich zum Garten hin ausgerichtet sind. Nur Küche, Bad und Gäste-WC sind zur Hausrückseite ausgerichtet.",
    "locationNote": "Das Objekt ist im grünen Staaken gelegen. Trotz der Lage \"weitab der Innenstadt\" ist eine optimale Erreichbarkeit mit Bahn und Bus gegeben. Zahlreiche Arztpraxen, zwei Grundschulen, ein Kindergarten sowie Einkaufsmöglichkeiten befinden sich in unmittelbarer Nähe.",
    "otherNote": "In der Heizkostenvorauszahlung sind auch die Kosten für Wasser, Abwasser und Fäkalienabfuhr enthalten.\n\nZur Vermeidung einer zu hohen Mieterfluktuation und für die Sicherheit von Mieter und Vermieter vereinbaren wir generell eine Mindestvertragslaufzeit von 2 Jahren. Bitte bei Wohnungsbewerbungen unbedingt aktuelle SCHUFA mit einreichen."
  },
  {
    "id": "63029802",
    "title": "ruhige Drei-Zimmer-Wohnung Spandauer Altstadt",
    "descriptionNote": "Das Wohnhaus Lindenufer 15 weist insgesamt 4 Wohnungen auf und wurde im Jahre 1983 erbaut.",
    "furnishingNote": "Die Wohnung verfügt über eine Einbauküche, Elektro-Herd und Spüle, die Warmwasserversorgung erfolgt über einen elektrischen Durchlauferhitzer, weiterhin ist ein gefliestes Wannenbad vorhanden und ein Balkon, ein Kellerverschlag gehört zur Wohnung.",
    "locationNote": "Das beschriebene Mehrfamilienhaus befindet sich in  der Spandauer Altstadt in unmittelbarer Nähe der Fußgängerzone mit sehr guten Einkaufsmöglichkeiten und unweit vom Rathaus Spandau bzw. den Spandau-Arcaden mit weiteren sehr guten Einkaufsmöglichkeiten, vor dem Haus ist eine Bus-Haltestelle vorhanden, U-Bahn-Stationen sind ca. 300 m entfernt.",
    "otherNote": "Als Bewerbungsunterlagen werden benötigt  Lohn- oder Gehaltsabrechnungen der letzten zwei Monate, eine ausführliche SCHUFA-Bonitäts-Auskunft  nicht älter als drei Monate, eine Bescheinigung des derzeitigen Vermieters über ein schuldenfreies Vertagsverhältnis, der Personalausweis, alles in Kopie. Kontakte auch telefonisch."
  },
  {
    "id": "97827952",
    "title": "Zeit für Veränderung? Warum warten?",
    "descriptionNote": "32 Wohneinheiten in 4 Geschossen, verteilt über 4 Treppenhäuser mit jeweils 8 Wohneinheiten pro Aufgang. Gepflegte Anlage, mit Gegensprechanlage, Keller\nParkmöglichkeiten befinden sich zur Zeit auf dem Gelände des ehemaligen Kaisers.",
    "furnishingNote": "Flur, Küche, Bad mit Fliesenboden, ansonsten Parkettfussboden, Küche mit Einbau - Ober- und Unterschränken, Arbeitsplatte und ein innenliegendes Bad mit Badewanne, Balkon",
    "locationNote": "Das Objekt befindet sich am Rand von Spandau im Ortsteil Hakenfelde, direkt am Spandauer Forst, mit den öffentlichen Verkehrsmittel ca. 10 Minuten Spandau Bahnhof, Einkaufsmöglichkeiten, Kita Schule fußläufig erreichbar",
    "otherNote": "DIE BILDER SIND VON EINER ÄHNLICH GESCHNITTENEN WOHNUNG!\n\nHIERBEI HANDELT ES SICH UM EIN STAFFELMIETVERTRAG."
  }
]